Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Calendar Sync
ar: مزامنة التقويم
bn: ক্যালেন্ডার সিঙ্ক
ca: Sincronització del calendari
cs: Synchronizace kalendáře
da: Kalendersynkronisering
de: Kalendersynchronisierung
el: Συγχρονισμός ημερολογίου
es: Sincronización con calendario
es_mx: Sincronización del calendario
fi: Kalenterisynkronointi
fr: Synchronisation du calendrier
gu: કૅલેન્ડર સમન્વયન
he: סנכרון יומן
hi: कैलेंडर सिंक
hr: Sinkronizacija kalendara
hu: Naptár szinkronizálás
id: Sinkronisasi kalender
it: Sincronizzazione calendario
ja: カレンダー同期
kn: ಕ್ಯಾಲೆಂಡರ್ ಸಿಂಕ್
ko: 캘린더 동기화
ml: കലണ്ടർ സമന്വയം
mr: कॅलेंडर सिंक
ms: Segerakkan kalendar
nb: Kalendersynkronisering
nl: Agenda-synchronisatie
or: କ୍ୟାଲେଣ୍ଡର ସିଙ୍କ୍ |
pa: ਕੈਲੰਡਰ ਸਿੰਕ
pl: Synchronizacja kalendarza
pt_br: Sincronização do calendário
pt_pt: Sincronização do calendário
ro: Sincronizare calendar
ru: Синхронизация календаря
sk: Synchronizácia kalendára
sl: Sinhronizacija koledarja
sv: Kalendersynkronisering
ta: காலெண்டர் ஒத்திசைவு
te: క్యాలెండర్ సమకాలీకరణ
th: การซิงค์ปฏิทิน
tr: Takvim Senkronizasyonu
uk: Синхронізація календаря
ur: کیلنڈر کی مطابقت پذیری
vi: Đồng bộ lịch
zh_hans: 日历同步
zh_hant: 日曆同步

source: Canada
ar: كندا
ca: Canadà
cs: Kanada
de: Kanada
el: Καναδάς
es: Canadá
es_mx: Canadá
fi: Kanada
he: קנדה
hi: कनाडा
hr: Kanada
hu: Kanada
id: Kanada
ja: カナダ
ko: 캐나다
ms: Kanada
pl: Kanada
pt_br: Canadá
pt_pt: Canadá
ru: Канада
sk: Kanada
sv: Kanada
tr: Kanada
uk: Канада
zh_hans: 加拿大
zh_hant: 加拿大

source: Cancel
ar: إلغاء
bn: বাতিল করুন
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_mx: Cancelar
fi: Peruuta
fr: Annuler
gu: રદ કરો
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
kn: ರದ್ದುಮಾಡು
ko: 취소
ml: റദ്ദാക്കുക
mr: रद्द करा
ms: Batal
nb: Avbryt
nl: Annuleren
or: ବାତିଲ୍ କରନ୍ତୁ |
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
ta: ரத்து செய்
te: రద్దు చేయి
th: ยกเลิก
tr: İptal
uk: Скасувати
ur: منسوخ کریں
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Cancelled
ar: ملغى
bn: বাতিল
ca: Cancel·lat
cs: Zrušeno
da: Annulleret
de: Abgesagt
el: Ακυρώθηκε
es: Cancelada
es_mx: Cancelado
fi: Peruutettu
fr: Annulé
gu: રદ કરેલ
he: בוטל
hi: रद्द
hr: Otkazano
hu: Törölve
id: Dibatalkan
it: Annullato
ja: キャンセル済み
kn: ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ
ko: 취소됨
ml: റദ്ദാക്കി
mr: रद्द केले
ms: Dibatalkan
nb: Avbrutt
nl: Geannuleerd
or: ବାତିଲ
pa: ਰੱਦ ਕਰ ਦਿੱਤਾ
pl: Anulowano
pt_br: Cancelado
pt_pt: Cancelado
ro: Anulat
ru: Отменено
sk: Zrušené
sl: Preklicano
sv: Avbruten
ta: ரத்து செய்யப்பட்டது
te: రద్దు చేయబడింది
th: ยกเลิก
tr: İptal edildi
uk: Скасовано
ur: منسوخ
vi: Đã hủy
zh_hans: 已取消
zh_hant: 已取消

source: Cancelled.
ar: تم الإلغاء.
bn: বাতিল
ca: Cancel·lat.
cs: Zrušeno.
da: Annulleret.
de: Abgebrochen.
el: Ακυρώθηκε.
es: Cancelado.
es_mx: Cancelado.
fi: Peruttu.
fr: Annulé.
gu: રદ કરેલ.
he: בוטל.
hi: रद्द किया गया।
hr: Otkazano.
hu: Megszakítva.
id: Dibatalkan.
it: Annullato.
ja: キャンセルしました。
kn: ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ.
ko: 취소되었습니다.
ml: റദ്ദാക്കി.
mr: रद्द केले.
ms: Dibatalkan.
nb: Avbrutt.
nl: Geannuleerd.
or: ବାତିଲ
pa: ਰੱਦ ਕੀਤਾ।
pl: Anulowano.
pt_br: Cancelado.
pt_pt: Cancelado.
ro: Anulat.
ru: Отменено.
sk: Zrušené.
sl: Preklicano.
sv: Avbrutet.
ta: ரத்து செய்யப்பட்டது.
te: రద్దు చేయబడింది.
th: ยกเลิก.
tr: İptal edildi.
uk: Скасовано.
ur: منسوخ
zh_hans: 已取消。
zh_hant: 已取消。

source: Capabilities
ar: الإمكانيات
bn: ক্ষমতা
ca: Capacitats
cs: Možnosti
da: Funktioner
de: Funktionen
el: Δυνατότητες
es: Funciones
es_mx: Funciones
fi: Ominaisuudet
fr: Fonctionnalités
gu: ક્ષમતાઓ
he: יכולות
hi: क्षमताएँ
hr: Mogućnosti
hu: Képességek
id: Kemampuan
it: Funzionalità
ja: できること
kn: ಸಾಮರ್ಥ್ಯಗಳು
ko: 기능
ml: കഴിവുകൾ
mr: क्षमता
ms: Keupayaan
nb: Funksjoner
nl: Mogelijkheden
or: ସାମର୍ଥ୍ୟ |
pa: ਸਮਰੱਥਾਵਾਂ
pl: Możliwości
pt_br: Recursos
pt_pt: Funcionalidades
ro: Capabilități
ru: Возможности
sk: Možnosti
sl: Zmogljivosti
sv: Funktioner
ta: திறன்கள்
te: సామర్థ్యాలు
th: ความสามารถ
tr: Özellikler
uk: Можливості
ur: صلاحیتیں
vi: Khả năng
zh_hans: 功能
zh_hant: 功能

source: Card
ar: بطاقة
bn: কার্ড
ca: Targeta
cs: Karta
da: Kort
de: Karte
el: Κάρτα
es: Tarjeta
es_mx: Tarjeta
fi: Kortti
fr: Carte
gu: કાર્ડ
he: כרטיס
hi: कार्ड
hr: Kartica
hu: Kártya
id: Kartu
it: Scheda
ja: カード
kn: ಕಾರ್ಡ್
ko: 카드
ml: കാർഡ്
mr: कार्ड
ms: Kad
nb: Kort
nl: Kaart
or: କାର୍ଡ |
pa: ਕਾਰਡ
pl: Karta
pt_br: Cartão
pt_pt: Cartão
ru: Карточка
sk: Karta
sl: kartica
sv: Kort
ta: அட்டை
te: కార్డ్
th: การ์ด
tr: Kart
uk: Картка
ur: کارڈ۔
vi: Thẻ
zh_hans: 卡片
zh_hant: 卡片

source: Cast & Crew
ar: طاقم التمثيل
bn: কাস্ট এবং ক্রু
ca: Repartiment i equip
cs: Obsazení a štáb
da: Medvirkende
de: Besetzung & Team
el: Ηθοποιοί & συντελετές
es: Reparto y equipo
es_mx: Reparto y equipo
fi: Näyttelijät ja työryhmä
fr: Distribution & Équipe
gu: કાસ્ટ અને ક્રૂ
he: שחקנים וצוות
hi: कलाकार और क्रू
hr: Glumci i ekipa
hu: Szereplők és stáb
id: Pemeran & Kru
it: Cast & Membri
ja: キャスト＆クルー
kn: ಪಾತ್ರವರ್ಗ ಮತ್ತು ಸಿಬ್ಬಂದಿ
ko: 출연진 & 제작진
ml: കാസ്റ്റ് & ക്രൂ
mr: कलाकार आणि क्रू
ms: Pelakon & Kru
nb: Medvirkende
nl: Cast en crew
or: କାଷ୍ଟ ଏବଂ କ୍ରୁ
pa: ਕਾਸਟ ਅਤੇ ਕਰੂ
pl: Obsada i ekipa
pt_br: Elenco e Equipe
pt_pt: Elenco e equipa
ro: Distribuție și echipă
ru: Актёры и съёмочная группа
sk: Obsadenie a tvorcovia
sl: Igralci in ekipa
sv: Medverkande
ta: நடிகர்கள் & குழுவினர்
te: తారాగణం & సిబ్బంది
th: นักแสดงและทีมงาน
tr: Oyuncular ve Ekip
uk: Актори та знімальна група
ur: کاسٹ اور عملہ
vi: Diễn viên & Đoàn làm phim
zh_hans: 演职人员
zh_hant: 演職人員

source: Certification
ar: التصنيف
bn: সার্টিফিকেশন
ca: Qualificació
cs: Certifikace
da: Aldersgrænse
de: Freigabe
el: Βαθμολόγηση
es: Clasificación
es_mx: Clasificación
fi: Ikäraja
fr: Classification
gu: પ્રમાણપત્ર
he: דירוג גיל
hi: प्रमाणन
hr: Certifikacija
hu: Korhatár
id: Sertifikasi
it: Classificazione
ja: レーティング
kn: ಪ್ರಮಾಣೀಕರಣ
ko: 등급
ml: സർട്ടിഫിക്കേഷൻ
mr: प्रमाणन
ms: Pensijilan
nb: Aldersgrense
nl: Classificatie
or: ପ୍ରମାଣପତ୍ର
pa: ਸਰਟੀਫਿਕੇਸ਼ਨ
pl: Certyfikacja
pt_br: Classificação
pt_pt: Classificação etária
ro: Certificare
ru: Рейтинг
sk: Veková kategória
sl: Certificiranje
sv: Åldersgräns
ta: சான்றிதழ்
te: సర్టిఫికేషన్
th: การรับรอง
tr: Sertifika
uk: Рейтинг
ur: تصدیق
vi: Chứng chỉ
zh_hans: 分级
zh_hant: 分級

source: Change app language
ar: تغيير لغة التطبيق
bn: অ্যাপের ভাষা পরিবর্তন করুন
ca: Canvia l’idioma de l’app
cs: Změnit jazyk aplikace
da: Skift appsprog
de: App-Sprache ändern
el: Αλλαγή γλώσσας εφαρμογής
es: Cambiar idioma de la app
es_mx: Cambiar el idioma de la aplicación
fi: Vaihda sovelluksen kieli
fr: Changer la langue de l'app
gu: એપ્લિકેશન ભાષા બદલો
he: שנה שפת אפליקציה
hi: ऐप भाषा बदलें
hr: Promijeni jezik aplikacije
hu: Alkalmazás nyelvének módosítása
id: Ubah bahasa aplikasi
it: Cambia lingua applicazione
ja: アプリの言語を変更
kn: ಅಪ್ಲಿಕೇಶನ್ ಭಾಷೆಯನ್ನು ಬದಲಾಯಿಸಿ
ko: 앱 언어 변경
ml: ആപ്പ് ഭാഷ മാറ്റുക
mr: ॲपची भाषा बदला
ms: Tukar bahasa aplikasi
nb: Endre appspråk
nl: Apptaal wijzigen
or: ଆପ୍ ଭାଷା ପରିବର୍ତ୍ତନ କରନ୍ତୁ |
pa: ਐਪ ਦੀ ਭਾਸ਼ਾ ਬਦਲੋ
pl: Zmień język aplikacji
pt_br: Alterar o idioma do aplicativo
pt_pt: Alterar idioma da app
ro: Schimbă limba aplicației
ru: Изменить язык приложения
sk: Zmeniť jazyk aplikácie
sl: Spremenite jezik aplikacije
sv: Byt appspråk
ta: பயன்பாட்டின் மொழியை மாற்றவும்
te: యాప్ భాషను మార్చండి
th: เปลี่ยนภาษาของแอป
tr: Uygulama dilini değiştir
uk: Змінити мову застосунку
ur: ایپ کی زبان تبدیل کریں
vi: Thay đổi ngôn ngữ ứng dụng
zh_hans: 更改 App 语言
zh_hant: 更改 App 語言

source: Check your connection and try again.
ar: تحقق من اتصالك وحاول مرة أخرى.
bn: আপনার সংযোগ পরীক্ষা করুন এবং আবার চেষ্টা করুন.
ca: Comprova la connexió i torna-ho a provar.
cs: Zkontroluj připojení a zkus to znovu.
da: Tjek din forbindelse, og prøv igen.
de: Prüfe deine Verbindung und versuche es erneut.
el: Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
es: Comprueba tu conexión e inténtalo de nuevo.
es_mx: Revisa tu conexión e inténtalo de nuevo.
fi: Tarkista yhteys ja yritä uudelleen.
fr: Vérifiez votre connexion et réessayez.
gu: તમારું કનેક્શન તપાસો અને ફરી પ્રયાસ કરો.
he: בדוק את החיבור ונסה שוב.
hi: अपना कनेक्शन जाँचें और दोबारा कोशिश करें।
hr: Provjeri vezu i pokušaj ponovno.
hu: Ellenőrizze a kapcsolatot, majd próbálja újra.
id: Periksa koneksi dan coba lagi.
it: Controlla la connessione e riprova.
ja: 接続を確認して、もう一度お試しください。
kn: ನಿಮ್ಮ ಸಂಪರ್ಕವನ್ನು ಪರಿಶೀಲಿಸಿ ಹಾಗೂ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 연결을 확인하고 다시 시도하세요.
ml: നിങ്ങളുടെ കണക്ഷൻ പരിശോധിച്ച് വീണ്ടും ശ്രമിക്കുക.
mr: तुमचे कनेक्शन तपासा आणि पुन्हा प्रयत्न करा.
ms: Semak sambungan anda dan cuba lagi.
nb: Sjekk tilkoblingen din og prøv igjen.
nl: Controleer je verbinding en probeer het opnieuw.
or: ଆପଣଙ୍କର ସଂଯୋଗ ଯାଞ୍ଚ କରନ୍ତୁ ଏବଂ ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
pa: ਆਪਣੇ ਕਨੈਕਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Sprawdź połączenie i spróbuj ponownie.
pt_br: Verifique sua conexão e tente novamente.
pt_pt: Verifica a tua ligação e tenta novamente.
ro: Verifică conexiunea și încearcă din nou.
ru: Проверь подключение и попробуй снова.
sk: Skontrolujte pripojenie a skúste to znova.
sl: Preverite povezavo in poskusite znova.
sv: Kontrollera din anslutning och försök igen.
ta: உங்கள் இணைப்பைச் சரிபார்த்து மீண்டும் முயலவும்.
te: మీ కనెక్షన్‌ని తనిఖీ చేసి, మళ్లీ ప్రయత్నించండి.
th: ตรวจสอบการเชื่อมต่อของคุณแล้วลองอีกครั้ง
tr: Bağlantını kontrol et ve tekrar dene.
uk: Перевір з’єднання і спробуй знову.
ur: براہ کرم اپنا کنکشن چیک کریں اور دوبارہ کوشش کریں۔
vi: Hãy kiểm tra kết nối của bạn và thử lại.
zh_hans: 请检查网络连接后重试。
zh_hant: 請檢查網路連線後再試一次。

source: Checking removals…
ar: جارٍ التحقق من الحذف…
bn: অপসারণ পরীক্ষা করা হচ্ছে...
ca: S’estan comprovant les eliminacions…
cs: Kontrola odstranění…
da: Tjekker fjernelser…
de: Entfernungen werden geprüft…
el: Έλεγχος αφαιρέσεων…
es: Comprobando eliminaciones…
es_mx: Comprobando eliminaciones…
fi: Tarkistetaan poistoja…
fr: Vérification des suppressions…
gu: દૂર કરવા તપાસી રહ્યું છે...
he: בודק הסרות…
hi: हटाने की जाँच…
hr: Provjera uklanjanja…
hu: Eltávolítások ellenőrzése…
id: Memeriksa penghapusan…
it: Controllo rimozioni…
ja: 削除を確認中…
kn: ತೆಗೆದುಹಾಕುವಿಕೆಯನ್ನು ಪರಿಶೀಲಿಸಲಾಗುತ್ತಿದೆ...
ko: 삭제 항목 확인 중…
ml: നീക്കം ചെയ്യലുകൾ പരിശോധിക്കുന്നു...
mr: काढणे तपासत आहे...
ms: Menyemak penyingkiran…
nb: Sjekker fjerninger…
nl: Verwijderingen controleren…
or: ଅପସାରଣ ଯାଞ୍ଚ କରୁଛି…
pa: ਹਟਾਉਣ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ...
pl: Sprawdzanie usunięć…
pt_br: Verificando remoções…
pt_pt: A verificar remoções…
ro: Se verifică eliminările…
ru: Проверка удалений…
sk: Kontrolujú sa odstránenia…
sl: Preverjanje odstranitve ...
sv: Kontrollerar borttagningar…
ta: அகற்றுதல்களைச் சரிபார்க்கிறது…
te: తీసివేతలను తనిఖీ చేస్తోంది...
th: กำลังตรวจสอบการนำออก...
tr: Kaldırmalar kontrol ediliyor…
uk: Перевірка видалень…
ur: ہٹائے جانے کی جانچ ہو رہی ہے…
vi: Đang kiểm tra nội dung cần xóa...
zh_hans: 正在检查移除项…
zh_hant: 正在檢查移除項目…

source: Checking SIMKL…
ar: جارٍ التحقق من SIMKL…
bn: SIMKL পরীক্ষা করা হচ্ছে...
ca: S’està comprovant SIMKL…
cs: Kontrola SIMKL…
da: Tjekker SIMKL…
de: SIMKL wird geprüft…
el: Έλεγχος SIMKL…
es: Comprobando SIMKL…
es_mx: Comprobando SIMKL…
fi: Tarkistetaan SIMKL…
fr: Vérification de SIMKL…
gu: SIMKL તપાસી રહ્યું છે...
he: בודק את SIMKL…
hi: SIMKL जाँच हो रही है…
hr: Provjera SIMKL-a…
hu: SIMKL ellenőrzése…
id: Memeriksa SIMKL…
it: Controllo SIMKL…
ja: SIMKLを確認中…
kn: SIMKL ಪರಿಶೀಲಿಸಲಾಗುತ್ತಿದೆ...
ko: SIMKL 확인 중…
ml: SIMKL പരിശോധിക്കുന്നു...
mr: SIMKL तपासत आहे...
ms: Menyemak SIMKL…
nb: Sjekker SIMKL…
nl: SIMKL controleren…
or: SIMKL ଯାଞ୍ଚ କରୁଛି…
pa: SIMKL ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ...
pl: Sprawdzanie SIMKL…
pt_br: Verificando SIMKL…
pt_pt: A verificar o SIMKL…
ro: Se verifică SIMKL…
ru: Проверка SIMKL…
sk: Kontroluje sa SIMKL…
sl: Preverjanje SIMKL ...
sv: Kontrollerar SIMKL…
ta: SIMKL ஐச் சரிபார்க்கிறது…
te: SIMKLని తనిఖీ చేస్తోంది…
th: กำลังตรวจสอบ SIMKL...
tr: SIMKL kontrol ediliyor…
uk: Перевірка SIMKL…
ur: SIMKL چیک کیا جا رہا ہے…
vi: Đang kiểm tra SIMKL…
zh_hans: 正在检查 SIMKL…
zh_hant: 正在檢查 SIMKL…

source: Cherry
ar: كرزي
bn: চেরি
ca: Cirera
cs: Třešňová
da: Kirsebær
de: Kirsche
el: Κερασί
es: Cereza
es_mx: Cereza
fi: Kirsikka
fr: Cerise
gu: ચેરી
he: דובדבן
hi: चेरी
hr: Trešnja
hu: Cseresznye
id: Ceri
it: Ciliegia
ja: チェリー
kn: ಚೆರ್ರಿ
ko: 체리
ml: ചെറി
mr: चेरी
ms: Cerise
nb: Kirsebær
nl: Kers
or: ଚେରି |
pa: ਚੈਰੀ
pl: Wiśniowy
pt_br: Cereja
pt_pt: Cereja
ro: Cireșiu
ru: Вишнёвый
sk: Čerešňová
sl: Češnja
sv: Körsbär
ta: செர்ரி
te: చెర్రీ
th: เชอร์รี่
tr: Kiraz
uk: Вишневий
ur: آلو بالو
vi: Anh đào
zh_hans: 樱桃色
zh_hant: 櫻桃色

source: Choose what happens when you double-tap a cover or poster.
ar: اختر ما يحدث عند النقر المزدوج على الغلاف أو الملصق.
bn: আপনি একটি কভার বা পোস্টার দুবার আলতো চাপলে কি হবে তা চয়ন করুন৷
ca: Tria què passa quan fas doble toc a una coberta o pòster.
cs: Vyber, co se stane při dvojitém klepnutí na obálku nebo plakát.
da: Vælg, hvad der sker, når du dobbelttrykker på et cover eller en plakat.
de: Lege fest, was beim Doppeltipp auf ein Cover oder Poster passiert.
el: Επιλέξτε τι συμβαίνει όταν κάνετε διπλό πάτημα σε εξώφυλλο ή αφίσα.
es: Elige qué ocurre al pulsar dos veces una carátula o un póster.
es_mx: Elige qué pasa cuando tocas dos veces una portada o un póster.
fi: Valitse, mitä tapahtuu, kun kaksoisnapautat kansikuvaa tai julistetta.
fr: Choisis ce qui se passe quand tu double-appuies sur une jaquette ou une affiche.
gu: જ્યારે તમે કવર અથવા પોસ્ટરને બે વાર ટૅપ કરો ત્યારે શું થાય છે તે પસંદ કરો.
he: בחר מה קורה כשאתה מקיש פעמיים על כריכה או פוסטר.
hi: कवर या पोस्टर पर दो बार टैप करने पर क्या हो, चुनें।
hr: Odaberi što se događa kad dvaput dodirneš naslovnicu ili poster.
hu: Válassza ki, mi történjen, ha duplán koppint egy borítóra vagy poszterre.
id: Pilih apa yang terjadi saat mengetuk dua kali sampul atau poster.
it: Scegli cosa succede quando tocchi due volte una copertina o un poster.
ja: カバーまたはポスターをダブルタップしたときの動作を選択します。
kn: ನೀವು ಕವರ್ ಅಥವಾ ಪೋಸ್ಟರ್ ಅನ್ನು ಎರಡು ಬಾರಿ ಟ್ಯಾಪ್ ಮಾಡಿದಾಗ ಏನಾಗುತ್ತದೆ ಎಂಬುದನ್ನು ಆರಿಸಿ.
ko: 커버나 포스터를 두 번 탭할 때 동작을 선택하세요.
ml: ഒരു കവറോ പോസ്റ്ററോ രണ്ടുതവണ ടാപ്പുചെയ്യുമ്പോൾ എന്താണ് സംഭവിക്കുന്നതെന്ന് തിരഞ്ഞെടുക്കുക.
mr: तुम्ही कव्हर किंवा पोस्टरवर दोनदा टॅप केल्यावर काय होते ते निवडा.
ms: Pilih apa yang berlaku apabila ketik dua kali pada kulit atau poster.
nb: Velg hva som skjer når du dobbelttrykker på et cover eller en plakat.
nl: Kies wat er gebeurt wanneer je dubbeltikt op een cover of poster.
or: ଯେତେବେଳେ ଆପଣ ଏକ କଭର କିମ୍ବା ପୋଷ୍ଟରକୁ ଦୁଇଥର ଟ୍ୟାପ୍ କରନ୍ତି କ’ଣ ହୁଏ ତାହା ବାଛନ୍ତୁ |
pa: ਚੁਣੋ ਕਿ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਕਵਰ ਜਾਂ ਪੋਸਟਰ 'ਤੇ ਡਬਲ-ਟੈਪ ਕਰਦੇ ਹੋ ਤਾਂ ਕੀ ਹੁੰਦਾ ਹੈ।
pl: Wybierz, co się dzieje po dwukrotnym dotknięciu okładki lub plakatu.
pt_br: Escolha o que acontece quando você toca duas vezes em uma capa ou pôster.
pt_pt: Escolha o que acontece quando tu toca duas vezes em uma capa ou pôster.
ro: Alege ce se întâmplă când atingi de două ori coperta sau posterul.
ru: Выбери, что происходит при двойном нажатии на обложку или постер.
sk: Vyber, čo sa stane pri dvojitom ťuknutí na obal alebo plagát.
sl: Izberi, kaj se zgodi ob dvojnem tapu na naslovnico ali poster.
sv: Välj vad som händer när du dubbeltrycker på ett omslag eller en affisch.
ta: கவர் அல்லது போஸ்டரை இருமுறை தட்டினால் என்ன நடக்கும் என்பதைத் தேர்வுசெய்யவும்.
te: మీరు కవర్ లేదా పోస్టర్‌ను రెండుసార్లు నొక్కినప్పుడు ఏమి జరుగుతుందో ఎంచుకోండి.
th: เลือกสิ่งที่จะเกิดขึ้นเมื่อคุณแตะสองครั้งที่หน้าปกหรือโปสเตอร์
tr: Kapak veya afişe çift dokunduğunda ne olacağını seç.
uk: Обери, що відбувається при подвійному натисканні на обкладинку чи постер.
ur: منتخب کریں کہ جب آپ کور یا پوسٹر پر دو بار ٹیپ کرتے ہیں تو کیا ہوتا ہے ۔
vi: Chọn những gì sẽ xảy ra khi bạn nhấn đúp vào bìa hoặc áp phích.
zh_hans: 选择双击封面或海报时的操作。
zh_hant: 選擇點兩下封面或海報時的操作。

source: Clear Cache
ar: مسح الذاكرة المؤقتة
bn: ক্যাশে সাফ করুন
ca: Esborra la memòria cau
cs: Vymazat mezipaměť
da: Ryd cache
de: Cache leeren
el: Εκκαθάριση cache
es: Borrar caché
es_mx: Borrar caché
fi: Tyhjennä välimuisti
fr: Vider le cache
gu: કેશ સાફ કરો
he: נקה מטמון
hi: कैश साफ़ करें
hr: Očisti predmemoriju
hu: Gyorsítótár törlése
id: Hapus Cache
it: Cancella cache
ja: キャッシュを消去
kn: ಸಂಗ್ರಹವನ್ನು ತೆರವುಗೊಳಿಸಿ
ko: 캐시 지우기
ml: കാഷെ മായ്‌ക്കുക
mr: कॅशे साफ करा
ms: Kosongkan Cache
nb: Tøm buffer
nl: Cache wissen
or: କ୍ୟାଚ୍ ସଫା କରନ୍ତୁ |
pa: ਕੈਸ਼ ਸਾਫ਼ ਕਰੋ
pl: Wyczyść pamięć podręczną
pt_br: Limpar cache
pt_pt: Limpar cache
ro: Șterge cache
ru: Очистить кэш
sk: Vymazať vyrovnávaciu pamäť
sl: Počisti predpomnilnik
sv: Rensa cache
ta: தற்காலிக சேமிப்பை அழிக்கவும்
te: కాష్‌ని క్లియర్ చేయండి
th: ล้างแคช
tr: Önbelleği Temizle
uk: Очистити кеш
ur: کیشے صاف کریں
vi: Xóa Bộ Nhớ Đệm
zh_hans: 清除缓存
zh_hant: 清除快取

source: Clear Cache %@ MB
ar: مسح الذاكرة المؤقتة %@ م.ب
bn: ক্যাশে সাফ করুন %@ MB
ca: Esborra la memòria cau %@ MB
cs: Vymazat mezipaměť %@ MB
da: Ryd cache %@ MB
de: Cache leeren (%@ MB)
el: Εκκαθάριση cache %@ MB
es: Borrar caché %@ MB
es_mx: Borrar caché (%@ MB)
fi: Tyhjennä välimuisti %@ MB
fr: Vider le cache (%@ Mo)
gu: %@ MB કેશ સાફ કરો
he: נקה מטמון %@ MB
hi: कैश साफ़ करें %@ MB
hr: Očisti predmemoriju %@ MB
hu: Gyorsítótár törlése %@ MB
id: Hapus Cache %@ MB
it: Svuota cache (%@ MB)
ja: キャッシュを消去 %@ MB
kn: %@ MB ಸಂಗ್ರಹವನ್ನು ತೆರವುಗೊಳಿಸಿ
ko: 캐시 지우기 %@ MB
ml: %@ MB കാഷെ മായ്‌ക്കുക
mr: %@ MB कॅशे साफ करा
ms: Kosongkan Cache %@ MB
nb: Tøm buffer %@ MB
nl: Cache wissen %@ MB
or: କ୍ୟାଚ୍ %@ MB ସଫା କରନ୍ତୁ |
pa: %@ MB ਕੈਸ਼ ਕਲੀਅਰ ਕਰੋ
pl: Wyczyść pamięć podręczną %@ MB
pt_br: Limpar Cache (%@ MB)
pt_pt: Limpar cache %@ MB
ro: Șterge cache %@ MB
ru: Очистить кэш %@ МБ
sk: Vymazať vyrovnávaciu pamäť (%@ MB)
sl: Počisti predpomnilnik %@ MB
sv: Rensa cache %@ MB
ta: %@ MB தற்காலிக சேமிப்பை அழிக்கவும்
te: %@ MB కాష్‌ని క్లియర్ చేయండి
th: ล้างแคช %@ MB
tr: Önbelleği Temizle %@ MB
uk: Очистити кеш %@ МБ
ur: کیشے صاف کریں %@ MB
vi: Xóa bộ nhớ cache %@ MB
zh_hans: 清除缓存 %@ MB
zh_hant: 清除快取 %@ MB

source: Clear Cache?
ar: مسح الذاكرة المؤقتة؟
bn: ক্যাশে সাফ করবেন?
ca: Vols esborrar la memòria cau?
cs: Vymazat mezipaměť?
da: Ryd cache?
de: Cache leeren?
el: Εκκαθάριση cache;
es: ¿Borrar caché?
es_mx: ¿Limpiar caché?
fi: Tyhjennä välimuisti?
fr: Vider le cache ?
gu: કેશ સાફ કરીએ?
he: לנקות מטמון?
hi: कैश साफ़ करें?
hr: Očistiti predmemoriju?
hu: Gyorsítótár törlése?
id: Hapus cache?
it: Svuotare la cache?
ja: キャッシュを消去しますか？
kn: ಸಂಗ್ರಹವನ್ನು ತೆರವುಗೊಳಿಸುವುದೇ?
ko: 캐시를 지울까요?
ml: കാഷെ മായ്‌ക്കണോ?
mr: कॅशे साफ करायचे?
ms: Kosongkan cache?
nb: Tøm buffer?
nl: Cache wissen?
or: କ୍ୟାଚ୍ ସଫା କରନ୍ତୁ?
pa: ਕੈਸ਼ ਕਲੀਅਰ ਕਰਨਾ ਹੈ?
pl: Wyczyścić pamięć podręczną?
pt_br: Limpar cache?
pt_pt: Limpar cache?
ro: Ștergi cache?
ru: Очистить кэш?
sk: Vymazať vyrovnávaciu pamäť?
sl: Počisti predpomnilnik?
sv: Rensa cache?
ta: தற்காலிக சேமிப்பை அழிக்கவா?
te: కాష్‌ని క్లియర్ చేయాలా?
th: ล้างแคช?
tr: Önbellek temizlensin mi?
uk: Очистити кеш?
ur: کیشے صاف کریں
vi: Xóa Bộ Nhớ Đệm
zh_hans: 清除缓存？
zh_hant: 清除快取？

source: Collapse
ar: طي
bn: ভেঙে পড়া
ca: Redueix
cs: Sbalit
da: Skjul
de: Einklappen
el: Σύμπτυξη
es: Contraer
es_mx: Colapso
fi: Tiivistä
fr: Fin du monde
gu: સંકુચિત કરો
he: כווץ
hi: संक्षिप्त करें
hr: Sažmi
hu: Összecsukás
id: Ciutkan
it: Minimizza
ja: 折りたたむ
kn: ಕುಗ್ಗಿಸು
ko: 접기
ml: ചുരുക്കുക
mr: संकुचित करा
ms: Runtuhkan
nb: Skjul
nl: Inklappen
or: ଭୁଶୁଡ଼ିବା |
pa: ਸਮੇਟਣਾ
pl: Zwiń
pt_br: Recolher
pt_pt: Contrair
ro: Restrânge
ru: Свернуть
sk: Zbaliť
sl: Strni
sv: Dölj
ta: சுருக்கு
te: కుదించు
th: ทรุด
tr: Daralt
uk: Згорнути
ur: گر پڑنا
vi: Thu gọn
zh_hans: 折叠
zh_hant: 收合

source: Comedy
ar: كوميديا
bn: কমেডি
ca: Comèdia
cs: Komedie
da: Komedie
de: Komödie
el: Κωμωδία
es: Comedia
es_mx: Comedia
fi: Komedia
fr: Comédie
gu: કોમેડી
he: קומדיה
hi: कॉमेडी
hr: Komedija
hu: Vígjáték
id: Komedi
it: Commedia
ja: コメディ
kn: ಹಾಸ್ಯ
ko: 코미디
ml: കോമഡി
mr: कॉमेडी
ms: Komedi
nb: Komedie
nl: Komedie
or: କମେଡି
pa: ਕਾਮੇਡੀ
pl: Komedia
pt_br: Comédia
pt_pt: Comédia
ro: Comedie
ru: Комедия
sk: Komédia
sl: Komedija
sv: Komedi
ta: நகைச்சுவை
te: హాస్యం
th: ตลก
tr: Komedi
uk: Комедія
ur: مزاحیہ
vi: Hài kịch
zh_hans: 喜剧
zh_hant: 喜劇

source: Coming Soon
ar: قريباً
bn: শীঘ্রই আসছে
ca: Properament
cs: Již brzy
da: Kommer snart
de: Demnächst
el: Έρχεται σύντομα
es: Próximamente
es_mx: Próximamente
fi: Tulossa pian
fr: À venir
gu: ટૂંક સમયમાં આવી રહ્યું છે
he: בקרוב
hi: जल्द आ रहा है
hr: Uskoro
hu: Hamarosan
id: Segera hadir
it: Prossimamente
ja: 近日公開
kn: ಶೀಘ್ರದಲ್ಲೇ ಬರಲಿದೆ
ko: 곧 공개
ml: ഉടൻ വരുന്നു
mr: लवकरच येत आहे
ms: Akan datang
nb: Kommer snart
nl: Binnenkort
or: ଶୀଘ୍ର ଆସୁଛି |
pa: ਆਨ ਵਾਲੀ
pl: Wkrótce
pt_br: Em breve
pt_pt: Brevemente
ro: În curând
ru: Скоро
sk: Už čoskoro
sl: Kmalu na voljo
sv: Kommer snart
ta: விரைவில்
te: త్వరలో వస్తుంది
th: เร็วๆ นี้
tr: Yakında
uk: Незабаром
ur: جلد آ رہا ہے
vi: Sắp chiếu
zh_hans: 即将上映
zh_hant: 即將上映

source: Coming Soon To Theaters
ar: قريباً في السینما
bn: শীঘ্রই প্রেক্ষাগৃহে আসছে
ca: Properament als cinemes
cs: Brzy v kinech
da: Kommer snart i biografen
de: Demnächst In Den Theatern
el: Έρχεται σύντομα στις αίθουσες
es: Próximamente en cines
es_mx: Muy Pronto en Cines
fi: Tulossa elokuvateattereihin
fr: Bientôt au cinéma
gu: ટૂંક સમયમાં થિયેટરોમાં આવી રહ્યું છે
he: בקרוב בקולנוע
hi: जल्द सिनेमाघरों में
hr: Uskoro u kinima
hu: Hamarosan a mozikban
id: Segera di bioskop
it: Prossimamente nei cinema
ja: 近日公開（劇場）
kn: ಶೀಘ್ರದಲ್ಲೇ ಚಿತ್ರಮಂದಿರಗಳಿಗೆ ಬರಲಿದೆ
ko: 곧 극장 개봉
ml: ഉടൻ തിയേറ്ററുകളിൽ എത്തും
mr: लवकरच थिएटरमध्ये येत आहे
ms: Akan datang ke pawagam
nb: Kommer snart på kino
nl: Binnenkort in de bioscoop
or: ପ୍ରେକ୍ଷାଳୟକୁ ଶୀଘ୍ର ଆସୁଛି |
pa: ਜਲਦੀ ਹੀ ਸਿਨੇਮਾਘਰਾਂ ਵਿੱਚ ਆ ਰਿਹਾ ਹੈ
pl: Wkrótce w kinach
pt_br: Em Breve Nos Cinemas
pt_pt: Brevemente nos cinemas
ro: În curând la cinema
ru: Скоро в кино
sk: Už čoskoro v kinách
sl: Kmalu v kinu
sv: Kommer snart på bio
ta: விரைவில் திரையரங்குகளுக்கு வருகிறது
te: త్వరలో థియేటర్లలోకి రానుంది
th: เร็วๆ นี้ในโรงภาพยนตร์
tr: Yakında sinemalarda
uk: Незабаром у кіно
ur: تھیٹروں میں جلد آرہا ہے
vi: Sắp ra rạp
zh_hans: 即将院线上映
zh_hant: 即將院線上映

source: Compact UI
ar: واجهة مدمجة
bn: সংক্ষিপ্ত UI
ca: Interfície compacta
cs: Kompaktní rozhraní
da: Kompakt brugerflade
de: Kompakte Oberfläche
el: Συμπαγές UI
es: Interfaz compacta
es_mx: Interfaz compacta
fi: Tiivis käyttöliittymä
fr: Interface compacte
gu: કોમ્પેક્ટ UI
he: ממשק קומפקטי
hi: कॉम्पैक्ट UI
hr: Kompaktno sučelje
hu: Kompakt felület
id: UI ringkas
it: Interfaccia compatta
ja: コンパクトUI
kn: ಕಾಂಪ್ಯಾಕ್ಟ್ UI
ko: 컴팩트 UI
ml: കോംപാക്റ്റ് യുഐ
mr: संक्षिप्त UI
ms: UI padat
nb: Kompakt brukergrensesnitt
nl: Compacte interface
or: କମ୍ପାକ୍ଟ UI
pa: ਸੰਖੇਪ UI
pl: Kompaktowy interfejs
pt_br: Interface compacta
pt_pt: Interface compacta
ro: Interfață compactă
ru: Компактный интерфейс
sk: Kompaktné rozhranie
sl: Kompakten uporabniški vmesnik
sv: Kompakt gränssnitt
ta: சிறிய UI
te: కాంపాక్ట్ UI
th: UI ขนาดกะทัดรัด
tr: Kompakt Arayüz
uk: Компактний інтерфейс
ur: کمپیکٹ UI
vi: Giao diện người dùng nhỏ gọn
zh_hans: 紧凑界面
zh_hant: 精簡介面

source: Companies
ar: الشركات
bn: কোম্পানিগুলো
ca: Productores
cs: Společnosti
da: Selskaber
de: Unternehmen
el: Εταιρείες
es: Productoras
es_mx: Empresas
fi: Yhtiöt
fr: Sociétés
gu: કંપનીઓ
he: חברות
hi: कंपनियाँ
hr: Tvrtke
hu: Stúdiók
id: Perusahaan
it: Aziende
ja: 制作会社
kn: ಕಂಪನಿಗಳು
ko: 제작사
ml: കമ്പനികൾ
mr: कंपन्या
ms: Syarikat
nb: Selskaper
nl: Bedrijven
or: କମ୍ପାନୀଗୁଡିକ
pa: ਕੰਪਨੀਆਂ
pl: Firmy
pt_br: Empresas
pt_pt: Empresas
ro: Companii
ru: Компании
sk: Spoločnosti
sl: Podjetja
sv: Företag
ta: நிறுவனங்கள்
te: కంపెనీలు
th: บริษัท
tr: Şirketler
uk: Компанії
ur: کمپنیاں
vi: Công ty
zh_hans: 公司
zh_hant: 公司
